{
  aboutUs: 襄阳润捷企业管理有限公司是国内领先的体系认证咨询、企业管理咨询、企业管理培训、验厂认证咨询及产品认证咨询机构。致力于为企业、政府及非盈利组织提供体系认证、企业发展战略制定、组织变革、运营改善到文化管理、品牌提升、品质方法实训、品质效率改进等多项专业服务。服务业务包括有ISO9000、ISO14000、HACCP、OHSAS18000、、ISO/TS16949、ISO13485、SA8000、ISO20000、ISO27000、API.EICC 、QC080000等系列标准认证咨询；企业管理咨询；企业管理培训；验厂认证咨询；CCC、CE、UL、FDA、RoHS、环境标志、QS等产品咨询。服务客户涵盖省内外多个重点行业，数百家大型企业。
  公司立足于襄阳及湖北，秉持“润捷咨询，诚信经营”的经营方针，强调管理的成功“在于说、写、做一致”与国际标准化组织ISO的宗旨吻合。立志组建一个有先进理论指导，又能扎根企业一线的管理专家团队，为襄阳乃至湖北的企业提供增值的管理咨询服务。同时，公司与上海、北京、杭州、苏州等多家成功的管理咨询公司形成了战略合作联盟，为公司建立多元化的服务产品打下了坚实基础。 
}
