{
  serviceList: [
    {
      title: "IATF16949认证咨询 --------IATF16949:2016换版需要",
      txt: "IATF16949认证咨询 --------IATF16949:2016换版需要做哪些准备\n1.实时关注IATF16949:2016标准的动态信息。\n2.找到专业的IATF16949:2016培训机构，参加专业的IATF16949:2016版培训，让中高层管理者详细了解新版标准与旧版的差异和变化，深刻理解IATF16949:2016标准要求。\n3.引进专业的IATF16949:2016培训机构对公司中高层以管理IATF16949:2016版培训，让中高层管理者详细了解新版标准与旧版标准的差异和变化，深刻理解IATF16949:2016标准要求。\n4.尽快新老标准在组织内应用的差异分析，制定标准变更项对照表IATF16949:2009与IATF16949:2016相比，所发生变化、删除、新增或强化的要求。\n5.建立转换实施方案。\n6.对所有管理体系有效性的部门进行培训或告知其标准变化。\n7.按照新版标准更新现有管理体系以确保体系持续符合新标准的要求，并保持有效性。\n8.在使用新标准时，请联系现有提供服务的认证机构，进行转换的相关安排。",
      publicDate: "2017/8/11",
      pageView: "98"
    }, 
    {
      title: "ISO9001认证的益处",
      txt: "ISO9001： 2015 质量管理体系认证给您的客户、 竞争对手、 您的业务和工作带来的益处： \n1. 获得认证意味着， 您的企业有能力按期交付客户所要求的产品和， 增强客户与您合作的信心。 \n2. 建立了有效的质量管理体系， 并获得了认证， 您已经领先一步， 他们将面临一个强有力的挑战。 \n3. 稳定产品质量， 提高产品可靠性， 降低企业的营运成本。 \n4. 员工对客户的需求和要求能给予更大程度的满足。 \n5. 使企业管理规范化、 程序化、 标准化、 不断提高企业管理水平。 \n6. 明确各部门职责， 提高员工的质量意识。 \n7. 巩固与扩大公司的市场份额， 销售部门获得更大的自信。 \n8. 增强顾客满意度， 提高企业的美誉度， 为公司获取更大利润， 营造良好空间。 \n9. 它对于任何类型和规模的企业都适用。 如果您想再国际范围内拓展业务， 并想让产品或服务赢得市场的肯定， ISO9001是必不可少的。 \n10. 为企业进一步建立环境管理体系， 安全管理体系打下坚实基础。",
      publicDate: "2017/8/11",
      pageView: "98"
    },
    {
      title: "ccc体系中的疑难问题",
      txt: "1. 整机中所用的列入《 目录》 的部件是否必须有3C标志？ \n2.　 列入强制性体系目录内的产品的行政监督查处的具体时间是如何规定的？  \n3. 已获ISO 9001 体系的企业是不可免除强制性产品体系的工厂审查？  \n4. 体系实施规则中列出的安全关鍵件， 是否可单独申请体系？ 有哪些相关配套政策？  \n5. 认可CB证书的条件是什么？ 整机有CB证书， 对其中的部件还有试验或其他要求吗？  \n6. 3 C体系是否认可国内外其他体系机构的体系 / 检测结果？  \n7. 出口的产品是否必须获得强制性体系？  \n8. 同一企业的同类产品同时向两个体系机构申请体系时， 工厂审查活动可否实现一次审查， 结果共用？  \n9. 申请人可以自由选择体系机构吗？  \n1. 整机中所用的列入《 目录》 的部件是否必须有3C标志？ 如果整机是列入《 目录》 的产品， 其所用部件也是列入《 目录》 的产品， 则鼓励对该部件单独实施体系， 但也可选择随机检测。 如果整机不是《 目录》 中产品， 其中采用了非单独、 进口销售的部件， 则可以不申请体系。 单独进口、 销售的列入《 目录》 的部件， 必须获得体系。  \n2. 列入强制性体系目录内的产品的行政监督查处的具体时间是如何规定的？ 列入强制性体系目录内的原须获得CCIB、 CCEE体系证书的产品， 自2002年5月1日至2003年4月30日， 凭CCIB、 CCEE、 CCC体系证书和标志的任何一种进口、 销售和使用。 无上述证书和标志的， 不得进口、 出厂销售和在经营性活动中使用。　　 新列入强制性体系目录内的产品， 自2003年5月1日起， 无CCC体系的， 不得进口、 出厂销售和在经营性活动中使用。 此之前， 地方质检部分不得对其进行无证查处。　　 原须获得CCIB、 CCEE体系证书而未列入强制性体系目录范围内的产品， 自2002年5月1日起， CCIB、 CCEE体系证书将不再作为该产品进口、 出厂销售和使用的强制要求。  \n3. 已获ISO 9001 体系的企业是不可免除强制性产品体系的工厂审查？ ISO 9001 体系不可替代强制性产品体系的工厂审查。 强制性产品体系的工厂审查包含一些体系要求， 同时包括对产品的一致性检查（ 含现场试验或见证试验） 方面的样细要求。 对已获国家认监委授权的认可机构认可的体系机构实施的ISO 9001 体系的企业， 可适当简化工厂体系部分审查的内容。  \n4. 体系实施规则中列出的安全关鍵件， 是否可单独申请体系？ 有哪些相关配套政策？ 体系实施规则中列出的安全关键件有两种情况： 一种是列入《 目录》 的部件， 这种情况下鼓励部件单独申请体系， 获取3C体系标志， 整机申请3C体系时可以免除该部件的检测， 也可随整机送样检测， 但部件单独进口、 销售时必须单独获得体系； 另一种是没有列入《 目录》 的部件， 鼓励获得国家推行的自愿性产品体系， 整机申请3C体系时同样可以免除该部件的检测， 但也可随整机送样检测。 部件单独获证， 既可缩短体系周期， 又可减少整机体系费用， 实行整机厂与部件厂责任分担。 关于自愿性产品体系的有关政策， 国家认监委正在制定之中。  \n5. 认可CB证书的条件是什么？ 整机有CB证书， 对其中的部件还有试验或其他要求吗？ 认可CB证书有3个条件和1个保留权利。 认可CB证书的条件是：（ 1） 中国向IECEE承诺认可的标准范围内的证书；（ 2） 有效的CB报告（ 3 年内， 证书 + 报告）；（ 3） 产品名称、 规格型号、 制造商、 生产厂均相同。　　 保留的权利即保留对样品核查和补做国家差异部分试验的权利。 对其中的部件， 如果有独立的CB证书， 认可条件同上； 如果没有独立的CB证书， 随整机予以认可， 但同样保留核查的权利。 申请人应按体系机构的要求提供有关文件和供核查的样品。  \n6. 3 C体系是否认可国内外其他体系机构的体系 / 检测结果？ 根据国际惯例， 体系 / 检测结果的互认是以政府承认的机构间的双边或多边协议为基础的。 中国一贯提倡在平等的基础上实现体系 / 检测结果的相互认可， 避免重复检测、 重复体系， 削除技术贸易壁垒。 目前IEC中国国家委员会是国际电工委员会电工产品安全体系组织IECEE CB体系成员， 因此我国的强强制性产品体系只承认IECEE CB体系成员组织出具的CB证书。  \n7. 出口的产品是否必须获得强制性体系？ 对于根据外贸合同的约定而特殊加工的专供出口的产品， 可以不申请强制性体系。 但由于某种原因未出口剩余产品， 未获得3C体系将不允许进入国内市场销售。  \n8. 同一企业的同类产品同时向两个体系机构申请体系时， 工厂审查活动可否实现一次审查， 结果共用？ 针对这种情况， 认监委的原则是不重复审查， 不重复收费。 体系机构间应有相互承认工厂审查和跟踪检查结果， 并就有关问题以协议的方式做出安排。　　 我公司有多年经验， 可以帮助处理这种事情； 同时企业应尽量避免同类产品向两个体系机构申请体系的请况发生， 以免体系程序复杂化。 9. 申请人可以自由选择体系机构吗？ 体系机构的体系受理范围相同时， 企业可以根据需要自主选择体系机构。",
      publicDate: "2016/4/13",
      pageView: "98"
    }
  ],
  newsCenter: [
    {
      title: "全面二孩政策开放 检验检测行业从中受益",
      txt: "1、 全面二孩政策　　　　 \n这些天， 世界各大媒体， 无论是电视， 网站， 报刊最关注的事件应该是党的十八大一对夫妇可生育两个孩子政策。 这是继十八届三中全会决定实施“ 单独二孩” 之后的人口政策调整， 引发了社会广泛议论。　　　　 \n最近， 在朋友圈聊得最多的是二孩政策， 幽默风趣的段子层出不穷： 生还是不生的纠结， 让老婆生还是媳妇生或小三生的趣谈， 抢生还是后生的讨论， 现在二孩可能存在伦理错位担忧， 不仅仅是娱乐， 而且是现实如何面对， 如何操作的现实问题。 在饭桌旁， 在公园， 在公交车上， 在一切公共场所， 一起谈论的话题， 最多的还是全面二胎政策， 谈论老大和老二的关系， 谈论有哪些人可能要二孩， 而有些相关方已开始谋划自己的二孩计划， 或替自己的亲友催生二孩。　　　　 \n根据人口专家分析， 我国现在符合生育条件的育龄夫妇约9000万， 如果有3000万对夫妇想生二胎， 将是一个了不起的数字。 如果这3000万夫妇一起生育堆积的话， 有可能出现一次生育高峰期。 据方正证券测算， 在放开二胎后未来4年内将最多新增加5212万左右个新生婴儿。 自第5年开始， 每年新增新生婴儿数量为480万左右。 二孩婴儿潮所蕴含的消费红利大约在每年1200亿元~1600 亿元。 短期内， 二孩婴儿潮的到来， 将拉动相关食品、 玩具、 母婴医疗、 儿童服饰、 汽车、 教育行业等的发展。 中长期将利好房地等相关行业。 根据测算， 如果全面放开二孩， 那么在2050年， 20~44 岁的人口比例将比不放开二胎时增加4 % ，增加规模达到1 .28 亿人， 这部分新增人口将使房地产直接受益。　　　　 \n总之， 五中全会关于全面放开二孩政策， 受到了社会广泛的欢迎， 将会对我国经济社会长远发展带来积极影响， 能够在一定程度上缓解劳动力问题。　　 \n2、 检验检测业受益　　　　　　\n 短期来看， 生育率的提高会对食品、 药品、 医疗、 服装、 玩具、 教育等相关领域的企业经营产生积极影响。 作为生产性服务性的检验检测行业也将享受到这次特殊政策的人口红利。 \n一方面， 人口红利将刺激相关领域的消费， 推动相关产业的生产， 流通、 贸易， 从而带动社会对检验检测业的需求增长， 因此， 检验检测业产值也会因此提高。 \n另一方面， 随着劳动力供给的增加， 劳动力资源会有明显的提升， 无论是低端制造业， 还是高端制造业， 都会得到发展， 在世界产业链中会占有明显的有利地位， 推动中国制造业的可持续发展， 形成了对检验检测业可持续的社会需求。 并且随着劳动力用工成本相应地下降， 也会提升中国检验检测业的效益。　　　　 短期而言， 检验检测业可以高度关注以下行业对检验检测的需求：　　　　 \n一是乳品行业， 婴幼儿奶粉， 相关营养品的需求会增加。 \n二是母婴生活用品， 如尿不湿， 奶瓶， 喂奶器， 婴儿床， 婴儿轮椅等的生产和消费有望增加。 \n三是玩具的种类和数量也会增加， 包括童车， 益智玩具， 电动玩具， 毛绒玩具， 动漫类玩具等。 \n四是医疗和药品， 包括孕产妇用药和儿童药品， 相关的母婴医疗器械等。 \n五是母婴衣装鞋帽， 特别是儿童服饰等会有显著增长。 六是与婴儿教育有关的产品， 包括乐器， 体育器材等。　　　　 \n中长期看， 包括房地产， 汽车， 摩托车， 旅游产品等的需求都会有可观的增长。　　　　 检验检测机构可以根据自身的情况， 认真分析研究市场需求， 积极谋划， 有针对性地配置检验检测资源， 获得相关的检验检测法定资质， 以便在市场中占有有利的地位。",
      publicDate: "2016/2/15",
      pageView: "60"
    },
    {
      title: "10月起 那些与你息息相关的新规已经开始实施",
      txt: "10 月1日起， 有一大波新规已经开始实施了， 哪些已实施的新规会与你息息相关呢 ? 下面小编为你一一介绍。　　 \n一、 正式实施企业“ 三证合一”“ 一照一码” 登记　　 按照国务院统一部署， 从2015年10月1日起在全国统一实施“ 三证合一、 一照一码” 登记制度改革。 全面推行“ 三证合一” 登记制度改革， 是贯彻党的十八大和十八届二中、 三中、 四中全会精神， 落实国务院决策部署， 深化商事登记制度改革的重要举措。　　 自2015年10月1日起，“ 三证合一” 登记制度改革将在全国范围全面实施。　　 \n1、 什么是“ 三证合一” 登记制度改革 ? 　　“三证合一” 登记制度改革是指按照“ 一窗受理、 互联互通、 信息共享” 模式， 将原来企业、 农民专业合作社(以下统称企业) 登记时依次申请， 分别由工商行政管理部门核发工商营业执照、 质量技术监督部门核发组织机构代码证、 税务部门核发税务登记证， 改为一次申请、 由工商行政管理部门核发一个加载统一社会信用代码(以下简称统一代码) 的营业执照的登记制度。　　 \n2、“ 三证合一、 一照一码” 登记制度改革中的“ 三” 和“ 一” 分别指什么 ? 　　　　“三证合一” 中的“ 三” 是指工商营业执照、 组织机构代码证和税务登记证三个证照；“ 一照一码” 中的“ 一照” 是指新营业执照，“ 一码” 是指统一代码。　　 \n3、“ 统一代码” 是什么 ? 　　　\n统一代码全称为统一社会信用代码， 是每一个法人和其他组织在全国范围内唯一的、 终身不变的法定身份识别码。　　 统一社会信用代码由国家标准委依据《 国务院关于批转发展改革委等部门法人和其他组织统一社会信用代码制度建设总体方案的通知》(国发〔 2015〕 33 号) 文件规定， 依据《 法人和其他组织统一社会信用代码编制规则》(GB32100 - 2015) 赋予的法人和其他组织的身份识别码， 共18位， 由五部分构成， 其中： 登记管理部门代码1位， 其中工商部门的代码标示为9； 机构类别代码1位， 其中企业的代码标示为1， 个体工商户的代码标示为2， 农民专业合作社的代码标示为3； 登记管理机关行政区划码6位； 主体标识码9位； 校验码1位。　　 4、“ 三证合一、 一照一码” 登记制度内容是什么 ? 　　　　\n“三证合一、 一照一码” 概括起来说就是“ 五个一”： 一是一窗受理。 企业登记申请表和登记材料由工商登记窗口受理， 质监、 税务部门不再受理企业组织机构代码证、 税务登记证申请。 二是一表申请。 投资者办理企业登记注册， 只需填写一份申请表， 向登记窗口提交一套登记材料。 三是一照一码。 一个企业主体只能有一个“ 统一代码”， 一个“ 统一代码” 只能赋予一个企业主体。 四是一网互联。 以省级共享交换平台为单位， 各省工商、 质监、 国税、 地税等部门通过这个平台进行数据交换， 实现跨层级、 跨区域、 跨部门信息共享和有效应用。 五是一照通用。“ 一照一码” 执照在全国通用， 相关各部门均要予以认可。　　 \n5、“ 三证合一” 登记制度改革后， 企业的组织机构代码证和税务登记证还需要发放吗 ? 　　\n自2015年10月1日起，“ 三证合一、 一照一码” 登记制度改革在全国范围全面实施后， 不再发放企业的组织机构代码证和税务登记证。　　 \n6、“ 三证合一” 后， 企业手中原有的证照需要更换吗 ? 　　　　\n“三证合一” 登记制度改革设置了过渡期， 在2017年底前要完成对企业发放和换发加载统一代码的营业执照， 有特殊困难的个别领域， 最迟不晚于2020年底。 过渡期内未换发的证照(包括各地探索试点期间发放的“ 一照三号” 营业执照和“ 一照一号” 营业执照， 下同) 可继续使用。 同时， 在过渡期内， 企业在办理工商变更登记业务时， 由工商、 市场监管部门按照“ 三证合一、 一照一码” 登记模式换发加载统一代码的营业执照， 收缴其原营业执照、 税务登记证和组织机构代码证。 过渡期后， 企业一律使用加载统一代码的营业执照办理相关业务， 未换发的营业证照不再有效。　　 \n二、 史上“ 最严” 食品安全法实施　　 最新修订的《 中华人民共和国食品安全法》 经全国人大常委会第九次会议、 第十二次会议两次审议、 三易其稿， 被称为“ 史上最严” 的食品安全法。 新版食品安全法2015年4月24日经十二届全国人大常委会第十四次会议表决通过， 2015 年10月1日起正式施行。　　 新版《 食品安全法》 内容新增了50多条， 对现有70 % 的条文进行了实质性的修订， 新增一些重要的理念、 制度、 机制和方式。 以监管制度为例， 增加了食品安全风险自查制度、 食品安全责任保险制度、 食品安全全程追溯制度、 食品安全有奖举报制度等20多项。　　 \n亮点一： 刑事责任优先　　　 对各类食品安全违法行为， 首先监管部门要进行责任判断， 如果构成刑事责任的， 就及时按照有关规定移交司法机关进行处理。 如果没构成刑事责任， 就由执法监管部门按照行政相关法律进行处理。　　 \n亮点二： 违法行为最高可处30倍罚款　　 提高了财产罚的数额， 最高的财产罚数额可以达到违法生产经营的食品货值金额的30倍。　　 \n亮点三： 增加行政拘留和治安管理处罚　　 举例来说， 违法使用剧毒、 高毒农药， 除依照相关法律法规给予行政处罚外可以由公安机关给予拘留。 再如， 编造、 散布虚假信息， 违反治安管理处罚的， 也可以进行治安管理处罚。　　 \n亮点四： 资格处罚力度加大五年市场禁入　　　　 比如食品检验机构或者检验人员出具虚假的检验报告， 可以由授予其资质的主管部门或者机构撤销该检验机构的检验资质。　　 又如， 吊销许可证的食品生产经营者的法定代表人、 直接负责主管人员或其他人员， 自行政处罚做出决定之日起， 五年之内不得申请生产经营许可;不得从事食品生产经营管理工作;不得担任食品生产经营企业食品安全的管理人员。　　 \n亮点五： 一年三次违法责令停产至吊销许可证　　　　 多次违法行为， 有些企业过去大错不犯、 小错不断。 新法实施后， 食品生产经营者如果一年之内累积三次因违反食品安全法受到警告、 罚款处罚的， 将由食品药品监管部门责令停产停业， 直至吊销许可证。 亮点六： 网购食品出问题网站赔偿损失　　　　 通过多种责任连带形式， 强化食品生产经营者的责任担当。 比如网络食品交易第三方平台， 如果没有履行法定义务使消费者合法权益受到损害的， 应当与食品生产经营者承担连带责任。 这就是说， 第三方平台对入网食品经营者有管理的义务， 如果没有履行登记审核的义务， 使消费者产生损害的就要承担连带责任。　　 \n亮点七： 惩罚性赔偿最低赔1000元　　　　 生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品， 消费者除要求赔偿损失外， 还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金;增加赔偿的金额不足一千元的， 为一千元。　　 如果消费者买了一瓶价格为3元的饮料， 如果该饮料不符合食品安全标准， 除了买饮料的3元钱外， 还能获得1000元赔偿。　　 \n亮点八： 确立首负责任制　　　　 消费者因不符合食品安全标准的食品受到损害， 可以向经营者要求赔偿， 也可以向生产者要求赔偿。 接到消费者赔偿的食品生产者或者经营者应该实现首负责任制， 先行赔付不得推诿， 责任确定后如果属于生产者责任的， 经营者赔偿后可以向生产者追偿， 有利于保护消费者合法权益。",
      publicDate: "2015/1/27",
      pageView: "111"
    },
    {
      title: "ISO14000咨询",
      txt: "第一、 组织应建立符合ISO14000标准要求的文件化环境管理体系， 在申请认证之前应完成内部审核和管理评审， 并保证环境管理体系的有效、 充分运行三个月以上； \n第二、 组织应向认证机构提供环境管理体系运行的充分信息， 对于多现场应说明各现场的认证范围、 地址及人员分布等情况， 认证机构将以抽样的方式对多现场进行审核；　 \n第三、 组织自建立环境管理体系始， 应保持对法律法规符合性的自我评价， 并提交组织的三废监测报告及一年以来的守法证明。 在不符合相关法律法规要求时应及时采取必要的纠正措施； \n第四、 ISO14000审核是一项收集客观证据的符合性验证活动， 为使审核顺利进行， 组织应为认证机构开展认证审核、 跟踪审核、 监督审核、 复审换证以及解决投诉等活动做出必要的安排， 包括文件审核、 现场审核、 调阅相关记录和访问人 员等各个方面；　 \n第五、 组织获证后， 应遵守认证机构的有关要求， 在进行宣传时应仅就获准认证的范围作出申明， 并遵守认证机构有关认证证书及认证标志使用规定； 在监督审核时认证机构将对认证证书及标志的使用情况进行审核； \n第六、 当组织的环境管理体系出现变化， 或出现影响环境管理体系符合性的重大变动时， 应及时通知认证机构； 认证机构将视情况进行监督审核、 换证审核或复审以保持证书的有效性； \n第七、 组织应向认证机构提供有关与相关方信息沟通和投诉的记录， 以及采取纠正措施的记录。",
      publicDate: "2015/1/27",
      pageView: "128"
    }
  ],
  certification: [
    {
      title: "哪些企业适合做ISO9001质量管理体系认证",
      txt: "ISO9001认证可以说适合任何行业， 其范围面很广 适用范围主要有以下行业 1. 农业、 渔业 2. 采矿业及采石业 3. 食品、 饮料和烟草 4. 纺织品及纺织产品 5. 皮革及皮革制品 6. 木材及木制品 7. 纸浆、 纸及纸制品 8. 出版业 9. 印刷业 10. 焦炭及精炼石油制品 11. 核燃料 12. 化学品、 化学制品及纤维 13. 医药品 14. 橡胶和塑料制品 15. 非金属矿物制品 16. 混凝土、 水泥、 石灰、 石膏及其他 17. 基础金属及金属制品 18. 机械及设备 19. 电子、 电气及光电设备 20. 造船 21. 航空、 航天 22. 其他运输设备 23. 其他未分类的制造业 24. 废旧物资的回收 25. 发电及供电 26. 气的生产与供给 27. 水的生产与供给 28. 建设 29. 批发及零售汽车、 摩托车、 个人及家庭用品的修理 30. 宾馆及餐厅 31. 运输、 仓储及通讯 32. 金融、 房地产、 出租业务 33. 信息技术 34. 科技服务 35. 其他服务 36. 公共行政管理 37. 教育 38. 卫生保健与社会公益事业 39. 其他社会服务",
      publicDate: "2015/1/27",
      pageView: "115"
    },
    {
      title: "",
      txt: "",
      publicDate: "2017/8/11",
      pageView: "98"
    },
    {
      title: "",
      txt: "",
      publicDate: "2017/8/11",
      pageView: "98"
    }
  ]
}