db.auth("runjieAdmin","528528")

db.case.find().sort({'pageView':1})

db.service.remove({publicDate:'2015/1/27'})
db.service.remove({title: '中国强制性认证——CCC认证'})


db.service.insert({"title" : "实施职业健康安全管理体系的作用", "txt" : "", "publicDate" : "2016/03/23", "pageView" : 20, "id" : "2016032314" })


ISO9000系列标准的用途：
\n一个机构可依据ISO9000标准建立、实施和改进其质量体系，并可作为机构间（第二方认证）或外部认证机构（第三方认证）的认证依据。该系列标准目前已被90多个国家等同或等效采用，是全世界最通用的国际标准，在全球产生了广泛深刻的影响。
\n通过ISO9000认证有何收获？
\n在国际贸易中，要求提供按ISO9000族标准通过质量体系认证的证明，作为签订合同的一个条件，这已是一个趋势，各企业应顺应国际贸易的趋势，积极主动的开展以GB/TI9000— ISO9000族标准为依据的质量体系认证,以提高产品在国际、国内市场上的竞争力。
\n1、强化品质管理，提高企业效益；增强客户信心，扩大市场份额
\n负责的认证机构都是经过国家认可机构认可的权威机构，对企业的品质体系的审核是非常严格的。这样，对于企业内部来说，可按照经过严格审核的国际标准化的品质体系进行品质管理，真正达到法治化、科学化的要求，极大地提高工作效率和产品合格率，迅速提高企业的经济效益和社会效益。对于企业外部来说，当顾客得知供方按照国际标准实行管理，拿到了ISO9000品质体系认证证书，并且有认证机构的严格审核和定期监督，就可以确信该企业是能够稳定地生产合格产品乃至优秀产品的信得过的企业，从而放心地与企业订立供销合同，扩大了企业的市场占有率。可以说，在这两方面都收到了立竿见影的功效。
\n2、获得了国际贸易“通行证”，消除了国际贸易壁垒 
\n许多国家为了保护自身的利益，设置了种种贸易壁垒，包括关税壁垒和非关税壁垒。其中非关税壁垒主要是技术壁垒，技术壁垒中，又主要是产品品质认证和ISO9000品质体系认证的壁垒。特别是，在“世界贸易组织”内，各成员国之间相互排除了关税壁垒，只能设置技术壁垒，所以，获得认证是消除贸易壁垒的主要途径。（在我国“入世”以后，失去了区分国内贸易和国际贸易的严格界限，所有贸易都有可能遭遇上述技术壁垒，应该引起企业界的高度重视，及早防范。）
\n3、获得了政府采购、招标项目的入场券 
\n现在，我国正逐步与国际接轨，推行政府采购，暗箱操作将退出市场经济的舞台舞台。市场竞争将更趋公平化、透明化。政府采购的门槛之一就是要求企业通过ISO9000品质体系认证。此外，越来越多的项目招标、国际采购团采购都对把竞标企业ISO9000品质体系认证作为入围条件之一。 
\n4、节省了第二方（需方或买方）审核的精力和费用 
\n在现代贸易实践中，第二方审核早就成为惯例，又逐渐发现其存在很大的弊端：一个供方通常要为许多需方供货，第二方审核无疑会给供方带来沉重的负担；另一方面，需方也需支付相当的费用，同时还要考虑派出或雇佣人员的经验和水平问题，否则，花了费用也达不到预期的目的。唯有ISO9000认证可以排除这样的弊端。因为作为第一方的生产企业申请了第三方的ISO9000认证并获得了认证证书以后，众多第二方就不必要再对第一方进行审核，这样，不管是对第一方还是对第二方都可以节省很多精力或费用。还有，如果企业在获得了ISO9000认证之后，再申请UL、CE等产品品质认证，还可以免除认证机构对企业的品质保证体系进行重复认证的开支。 
\n5、在产品品质竞争中永远立于不败之地 
\n国际贸易竞争的手段主要是价格竞争和品质竞争。由于低价销售的方法不仅使利润锐减，如果构成倾销，还会受到贸易制裁，所以，价格竞争的手段越来越不可取。70年代以来，品质竞争已成为国际贸易竞争的主要手段，不少国家把提高进口商品的品质要求作为限入奖出的贸易保护主义的重要措施。实行ISO9000国际标准化的品质管理，可以稳定地提高产品品质，使企业在产品品质竞争中永远立于不败之地。
\n6. 有效地避免产品责任 
\n各国在执行产品品质法的实践中，由于对产品品质的投诉越来越频繁，事故原因越来越复杂，追究责任也就越来越严格。尤其是近几年，发达国家都在把原有的“过失责任”转变为“严格责任”法理，对制造商的安全要求提高很多。例如，工人在操作一台机床时受到伤害，按“严格责任”法理，法院不仅要看该机床机件故障之类的品质问题，还要看其有没有安全装置，有没有向操作者发出警告的装置等。法院可以根据上述任何一个问题判定该机床存在缺陷，厂方便要对其后果负责赔偿。但是，按照各国产品责任法，如果厂方能够提供ISO9000品质体系认证证书，便可免赔，否则，要败诉且要受到重罚。（随着我国法治的完善，企业界应该对“产品责任法”高度重视，尽早防范。） 
\n7、有利于国际间的经济合作和技术交流
\n按照国际间经济合作和技术交流的惯例，合作双方必须在产品（包括服务）品质方面有共同的语言、统一的认识和共守的规范，方能进行合作与交流。ISO9000品质体系认证正好提供了这样的信任，有利于双方迅速达成协议。 
\n8、建立企业内部良好的管理体系 
\n建立ISO9001质量管理体系过程，实际上是确立一套内部运作的管理规则体系。实现规范化管理，保证运作畅顺、有序。
\n通过实施ISO9001质量管理体系，可以实现系统化管理。由于标准涉及到与产品实现过程及其有关的支持过程，通过过程方法及管理的系统方法将各部门的有关活动职责及其接口加以明确，保证作为整个公司运作的系统化，使跨职能部门的运作协调性和一致性加改善。 
\n通过规定在运作流程中对应活动的实施职责及具体要求，可以进一步明确各职位的具体职责、权限及相互关系。 
\n建立自我监督、评价和自我改善的管理机制，通过定期的内部审核及管理评审及时发现管理上的薄弱环节及问题，并加以改善，不断提高管理水平。 
\n改善内部及外部沟通，通过体系的建立可以有效改善部门之间及组织与顾客之间的沟通。 
\n获得顾客、内部员工及管理层的高度满意。通过减少出错的机会改善产品的及服务质量，并获得顾客信任，同时，通过规则的建立以及职权的更加明确，使对内部员工的评价准确性和效果得以改善，同时为管理层提供了一种管理工具。通过ISO9000标准的建立与实施，最终实施组织内部的有责、有序、有效和高效的管理。